[SetupWizard]

Install 			= Zainstaluj sterownik karty WLAN ASUS
Install_ToolTip			= Kliknij, aby uruchomić program instalacji WLAN
Install_BT			= Zainstaluj sterownik Bluetooth
Install_BT_ToolTip	= Kliknij, aby uruchomić program instalacji Bluetooth
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Zainstaluj program narzędziowy WiDi
Install_WiDi_UI_ToolTip	= Kliknij, aby uruchomić program narzędziowy konfiguracji WiDi
Manual_Read_Install		= Przeczytaj/Zainstaluj podręcznik użytkownika
Manual_Read_Install_ToolTip	= Kliknij, aby przeglądać ub zainstalować podręcznik użytkownika
Explore_CD			= Eksploruj tę płytę CD
Explore_CD_ToolTip		= Kliknij, aby przeglądać tę płytę CD z wykorzystaniem Eksploratora Windows
Browse_WebSite			= Odwiedź naszą stronę sieci web
Browse_WebSite_ToolTip		= Kliknij, aby uruchomić naszą stronę sieci web w swojej przeglądarce
Install_Langauge		= Zainstaluj język:
Exit				= Wyjście
Read_QSG			= Przeczytaj instrukcję szybkiego uruchomienia
Read_QSG_ToolTip		= Kliknij, aby otworzyć instrukcję szybkiego uruchomienia
Read_UserManual			= Przeczytaj podręcznik użytkownika
Read_UserManual_ToolTip		= Kliknij, aby otworzyć podręcznik użytkownika
Install_UserDoc			= Zainstaluj podręcznik użytkownika
Install_UserDoc_ToolTip		= Kliknij, aby zainstalować podręcznik użytkownika
Install_AdobeReader		= Zainstaluj Adobe Reader
Install_AdobeReader_ToolTip	= Format pliku dokumentu to PDF, do jego przeglądania wymagany jest program Adobe Acrobat Reader
Download_AdobeReader		= Pobierz Adobe Reader
Download_AdobeReader_ToolTip	= Kliknij Pobierz Adobe Reader, aby bezpośrednio pobrać aplikację i jej aktualizacje ze strony sieci web Adobe
Return				= Wstecz
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= System operacyjny nie obsługuje tego sterownika BT
Notsupper_WIFIdriver	= System operacyjny nie obsługuje tego sterownika.

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語